{
	"sceneNumber":2,
	"nextScene": -1,
	"informationName": "案内",
	"bossName": "BOSS",
	"heroName": "主人公",

	"bossGettingQuestScript": "次の依頼も\n東京でオリンピックに関するものだ。\n\n「2020年東京五輪の組織員会」について調べてきてもらおう！メンバーに誰がいるのかリストアップしてほしいそうだ。\n\nさあ、街へ行って聞き込み調査をしろ！",
	
	"npcs_info":"name, image, positionPercentX, positionPercentY, script",
	"npcs":[
			["Max", "img_char_1", 43, 45, "「お・も・て・な・し」の秘話披露　五輪招致演説、演出の英国人が会見\n２０２０年東京五輪招致演説で注目を集め、流行語大賞にも選ばれた滝川クリステルさんの「お・も・て・な・し」について、演出を指導した英国人のマーティン・ニューマンさんが１６日、日本記者クラブで会見し、秘話を明かした。\n 滝川さんは左手を丸め、手のひらを手前に向けて一文字ずつ置くように話し、２度目は両手を合わせて頭を下げ、一気に言った。\n「日本語は国際オリンピック委員会（ＩＯＣ）委員に分からない。演劇的に繰り返し語る必要があった」とニューマンさんは話した。\n１度目は子供に言葉を教えるように区切り、身ぶりをつけた。当初は指さしだったが「ＩＯＣ委員が不快に思うかも」と変更。意味を説明する２度目のポーズについては「日本的ではなかったが、アジアの五輪を印象づけ、アジア票を取りたかった。滝川さんが美しい笑顔で終えてくれた」と語った。"],            
			["Brown", "img_char_2", 63, 55, "五輪組織委理事に室伏選手就任へ\n　２０２０年東京五輪・パラリンピック組織委員会の理事に、０４年アテネ五輪陸上男子ハンマー投げ金メダルの室伏広治選手（３９）が就任する見通しになった。\n　１７日の同組織委評議員会で正式に決まる。理事にはこのほか、選手出身者で、モントリオール五輪バレーボール金メダルの荒木田裕子・日本オリンピック委員会理事（６０）、柔道でアテネ、北京両五輪を連覇した谷本歩実さん（３２）、ロンドン五輪体操代表の田中理恵さん（２６）、競泳でパラリンピック４大会に出場し金メダル１５個の成田真由美さん（４３）の起用も固まっている。"],
			["Tom", "img_char_3", 80, 34, "東京都目黒区にある東京大学駒場キャンパスで、新種のカメムシが見つかりました。エドクロツヤチビカスミカメと名付けられ、体長はわずか２～３ミリ。研究室の目の前に生えるアカメガシワの木で見つかりました。\n　発見した特任研究員の石川忠さんは「都会のキャンパスで見つかったことに意味がある。都市の緑地はそれぞれ違っていて、生き物にとってかけがえのない環境となっている」と話します。みんなの学校にも、まだ見ぬ生き物がひそんでいるかも知れませんね。"],
	        ["Jessica", "img_char_4", 13, 45, "新チェアマンに村井氏選出　新理事に小宮山氏ら　Ｊリーグ\n Ｊリーグは３１日、東京都内で総会と臨時理事会を開き、大東和美チェアマンの後任として元リクルート執行役員の村井満氏（５４）を選出した。\n 他の理事会メンバーも承認され、元大リーガーの小宮山悟（４８）、女子マラソン五輪メダリストの有森裕子（４７）の両理事や、サッカー元日本代表の宮本恒靖・特任理事（３６）ら７人が新たに加わった。任期はいずれも同日から２０１６年３月まで。会見で村井チェアマンは「１人でも多くの人にスタジアムへ来てもらいたい」とリーグ活性化への決意を述べた。小宮山理事は「野球で学んだもの、培ったものを還元したい」。"],
	        ["Ami", "img_char_5",30, 60, "ワカサギの南蛮漬け\n【主な材料・２人前】ワカサギ１５０グラム、タマネギ４分の１個、赤ピーマン４分の１個（４０グラム）、ニンジン長さ４センチ（２０グラム）、赤唐辛子半本（種を除く）、ニンニクの薄切り２枚\n【作り方】　タマネギは薄切り、ピーマンは種とヘタを除いてせん切り、ニンジンもせん切りにします。ワカサギはさっと水洗いし、水気をよくふき、小麦粉を薄くまぶします。直径１８センチのフライパンにサラダ油を深さ２センチ入れて１７０度に熱し、ワカサギの半量を入れて揚げ焼きにします。残りも同様に揚げます。耐熱容器に酢４分の１カップ、しょうゆ、砂糖各小さじ２、赤唐辛子を合わせてラップをかけて電子レンジの強で３０秒加熱します。バットにワカサギを広げ野菜とニンニクを上に並べ入れ、熱い調味液をかけ、冷蔵庫で１時間冷やします。（約２０分・冷やす時間を除く）＊１人前約１６０キロカロリー、塩分１．３グラム"] 
        ],
    "bossClearQuestScript": "「2020年東京五輪の組織員会」についてわかったのか？\nでは、調査結果を聞こう！",
    "questAnswerTitle": "「2020年東京五輪の組織員会」の理事になった人は？",
    "questAnswerList": ["香川真司選手","吉田沙保里選手","室伏広治選手"],
	"questCorrectAnswerIndex": 2,

    "questSuccessScript": "よ〜しよしよし、よくできた！\n正解だ！！\nちなみに…\n『室伏選手は、スポーツディレクターにも選ばれているそうだ。スポーツディレクターは、選手の要望をすくい上げ、各競技の統括団体、各国のオリンピック委員会などとの交渉窓口になる』のだそうだ。",
	"questFailScript": "何だと?!全然違うじゃあないか！\nお前はいったい何を聞いてきたんだ！この役立たず！\nちなみに…\n『この選手は、日本選手権で20連覇を遂げている』そうだ。\n全然情報が集められていないじゃないか！\n一からやり直しだ！\n"
	
}

