{
	"sceneNumber":1,
	"nextScene": 2,
	"informationName": "案内",
	"bossName": "BOSS",
	"heroName": "主人公",

	"initialTipScript": "「キャラクター」をタッチ：はなしかける。\n「メッセージボックス」をタッチ：メッセージボックスを閉じる",
	"welcomeScript": "ここは主人公が所属しているとある探偵事務所。\n依頼に役立つよう最新のニュースだけでなく過去の事件や出来事の情報を集めている。\n主人公はボスから特定の情報を集めるべく指令を受けるのだ。\n",
	"bossGettingQuestScript": "2020年に東京でオリンピックが開催される事になったな。\n東京でのオリンピック開催は56年ぶりだそうだ。\n今回、この東京オリンピックのとあるプロジェクトが進んでいるという。\nそこでお前には「東京都の街の活性化プロジェクト」について調べてきてもらおう！\nさあ、街へ行って聞き込み調査をしろ！\n",
	"townDefaultScript": "ここはニュースの街。街の人達はみんな情報通。\n過去のものから最新の色々な情報を教えてくれます。\n街の人達からBOSSの指令に関する情報を聞き出そう！\n",
	
	"npcs_info":"name, image, positionPercentX, positionPercentY, script",
	"npcs":[
			["Max", "img_char_1", 10, 45, "第２トレセン「五輪１年前には」　下村担当相、建設の方針\n下村博文五輪相は１８日、東京都内であった自民党主催のシンポジウムで、２０２０年東京五輪に向け、トップ選手強化拠点のナショナルトレーニングセンター（ＮＴＣ、東京都北区）そばの都立産業技術研究センター跡地に第２ＮＴＣを造る方針を明らかにした。\n時期については土壌汚染の問題があると指摘したうえで「早く解明して、１９年くらいまでには建てて（東京五輪まで）１年間は使えるようにしたい」と述べた。\n０７年に開設したＮＴＣは１２競技、隣接する国立スポーツ科学センターには３競技５種目の施設があるが、夏季五輪は２８競技あることから、東京五輪で金メダル数３位以内を目標に掲げる日本オリンピック委員会が文部科学省に対しＮＴＣ拡充を要望していた。"],            
			["Brown", "img_char_2", 70, 55, "英仏が首脳会談、防衛協力を深化　武器の共同開発合意\n　キャメロン英首相とオランド仏大統領は３１日、英国南部のブライズ・ノートン英空軍基地で会談し、ヘリコプターからの小型船攻撃に使う対艦ミサイルや無人戦闘機の共同開発で合意した。防衛協力を深め、国防費を節約する狙いがある。\n　キャメロン氏は会見で「英仏がもっと協力すれば両国の軍隊の装備は充実し、防衛産業も世界的な地位を保てる」と強調。中央アフリカで展開中の仏軍に対し、空中給油などの支援を強化すると表明した。英仏は２０１０年１１月、核兵器研究施設の共用や空母の相互利用を柱とする防衛・安全保障協力の条約に署名。欧州の２大軍事大国として、欧州防衛の新たな形を探ってきた。今回の合意はその具体化を図るものだ。"],
			["Tom", "img_char_3", 30, 60, "東京五輪へ、ひとすじに　環状２号線、新橋―虎ノ門間が開通\n　東京都心で２０２０年東京五輪の主な輸送ルートにもなる都道・環状２号線の新橋―虎ノ門間（１・４キロ）が２９日、開通した。\n　開通記念式典には太田昭宏国土交通相らが出席。舛添要一都知事は「オリンピック道路として大きく展開できる」と述べた。この区間は１９４６年に都市計画決定され、「マッカーサー道路」と呼ばれてきた。用地確保に難航、完成まで６８年かかった。"],
	        ["Jessica", "img_char_4", 60, 45, "「マッカーサー道路」開通　計画６８年、五輪の幹線\n　東京都心の新たな大動脈となる都道・環状２号線新橋―虎ノ門間（１．４キロ）が２９日、開通した。トンネルで大量の車をさばく一方、地上部には最大幅１３メートルの歩道にオープンカフェが立ち並び、歩いて楽しい街にするのが都の計画だ。２０２０年東京五輪の主会場を結ぶ重要路線にもなる。\n同区間は、終戦直後の１９４６年に都市計画決定され、「マッカーサー道路」と呼ばれてきた。だが、住民の立ち退きが進まず、計画は難航。完成まで６８年かかった。\n　事業費は約２７００億円。この日開通したのは、車専用のトンネル部分で、片側２車線。地上部にも片側１車線の道路ができる予定だ。\n左右それぞれ最大で幅１３メートルを確保した地上部の歩道は、２３区内では最大規模となる見込み。舛添要一知事はパリを手本にした「東京シャンゼリゼプロジェクト」を提唱しており、同区間は第１号となる見込みだ。"],
	        ["Ami", "img_char_5",80, 40, "東京都目黒区にある東京大学駒場キャンパスで、新種のカメムシが見つかりました。エドクロツヤチビカスミカメと名付けられ、体長はわずか２～３ミリ。研究室の目の前に生えるアカメガシワの木で見つかりました。\n　発見した特任研究員の石川忠さんは「都会のキャンパスで見つかったことに意味がある。都市の緑地はそれぞれ違っていて、生き物にとってかけがえのない環境となっている」と話します。みんなの学校にも、まだ見ぬ生き物がひそんでいるかも知れませんね。"] 
        ],
    "bossClearQuestScript": "「東京都の街の活性化プロジェクト」についてわかったのか？\nでは、調査結果を聞こう！",
    "questAnswerTitle": "「東京都の街の活性化プロジェクト」の名前は？",
	"questAnswerList": ["大江戸プロジェクト","東京シャンゼリゼプロジェクト","ウォールストリートプロジェクト"],
	"questCorrectAnswerIndex": 1,

    "questSuccessScript": "よ〜しよしよし、よくできた！\n正解だ！！\nちなみに…\n\n『このプロジェクトは、道路管理者が特例道路占用制度(※)を利用しやすくし、地元とともにまちの活性化を図っていく取組で、\nこのプロジェクトにより、パリのシャンゼリゼ大通りのように、都道をにぎわいの場として活用し、まちの活性化を図っていく』という事らしい。\nではこの調子で次の依頼も調査してくれたまえ。",
	"questFailScript": "何だと?!全然違うじゃあないか！\nお前はいったい何を聞いてきたんだ！この役立たず！\nちなみに…\n\n『このプロジェクトは、都によると、沿道の地権者などからなる「新虎通りエリアマネジメント協議会」が、環状２号の地上部分の長さ約１５０メートルにわたり、同様のオープンカフェを開いていく』そうだ。\n全然情報が集められていないじゃないか！\n一からやり直しだ！\n"
	
}

